Repository: simetnicbr/simetbox-openwrt-feed
Catalog: simetbox-openwrt-luci/po/*/simetbox-openwrt-luci.po
Languages: pt_br

source: (information missing, try to renew credentials)
pt_br: (informações faltando, tente renovar credenciais)

source: ATTENTION
pt_br: ATENÇÃO

source: About SIMETBox
pt_br: Sobre a SIMETBox

source: Attempting to renew credentials...
pt_br: Tentando renovar credenciais...

source: BCP38 Respect Tests
pt_br: Testes de Respeito à BCP38

source: Base firmware
pt_br: Firmware base

source: Check for firmware updates
pt_br: Procure por atualizações

source: Connected (paired) to:
pt_br: Atrelado a:

source: Connection
pt_br: Conexão

source: Contact information
pt_br: Informações de contato

source: Content Provider Test
pt_br: Testes de Provedores de Conteúdo

source: DNS Tests
pt_br: Testes de DNS

source: Device information and contacts page
pt_br: Página de informações de contato e do dispositivo

source: Device unreachable! Still waiting for device...
pt_br: Ainda esperando pelo dispositivo...

source: Equipment information
pt_br: Informações sobre o Equipamento

source: Firmware update requested. If one is found, the device will apply it in a few minutes. DO NOT POWER OFF THE DEVICE
pt_br: Atualização de firmware requisitada. Se alguma atualização for encontrada, o dispositivo irá aplicá-la nos próximos minutos. NÃO DESLIGUE O DISPOSITIVO

source: For details on the connection problem, please go to the
pt_br: Para maiores detalhes sobre o problema de conexão, por favor vá para a

source: Geolocation
pt_br: Geolocalização

source: IPv6 (modern Internet)
pt_br: IPv6 (Internet moderna)

source: ISP Gateway
pt_br: Roteador do Provedor de Internet

source: Internet connection status
pt_br: Estado da conexão com a Internet

source: Loading
pt_br: Carregando

source: More information
pt_br: Mais informações

source: Note: It takes some time for results of a recent measurement run to be available. Please reload this page to check for new results.
pt_br: Nota: leva algum tempo para os resultados de medições recentes estarem disponíveis. Por favor, recarregue essa pagina para verificar se há novos resultados.

source: Note: for privacy reasons, the link will be invalidated the next time the SIMETBox renews its access credentials, typically once a day as well as when it boots.
pt_br: Nota: por motivos de proteção da privacidade, o link será invalidado na próxima vez que a SIMETBox renovar suas credenciais de acesso. Isso ocorre tipicamente uma vez por dia, e toda vez que ela é reiniciada.

source: Note: the device must be connected to the Internet to be able to show reports and to renew access credentials.
pt_br: Nota: o dispositivo precisa estar conectado com a Internet para ser capaz de mostrar relatórios e renovar credenciais de acesso.

source: Periodic measurement runs are carried out automatically. You may trigger an immediate measurement run using the button.
pt_br: Medições são automaticamente executadas periodicamente. Você pode requisitar uma medição imediata usando o botão.

source: Periodicity
pt_br: Periodicidade

source: Ping to Gateway Tests
pt_br: Teste de PING do gateway

source: Port 25 Management Test
pt_br: Testes de Gerência da Porta 25

source: Portal information
pt_br: Informação do portal SIMET

source: Renew Credentials
pt_br: Renovar Credenciais

source: SIMET Engine
pt_br: Motor SIMET

source: SIMET Measurement Results
pt_br: Resultados das Medições SIMET

source: SIMET agent id
pt_br: Id. do agente SIMET

source: SIMET agent label
pt_br: Etiqueta SIMET

source: SIMET1 Measurement Results
pt_br: Resultado das Medições do SIMET1 (antigo)

source: SIMET1 Results
pt_br: Resultados do SIMET1

source: SIMET1 Settings
pt_br: Configurações do SIMET1

source: SIMET1 measurement results page
pt_br: página de resultados das medições do SIMET1

source: SIMET2 Measurement Results
pt_br: Resultado das Medições do SIMET2

source: SIMET2 Results
pt_br: Resultados do SIMET2

source: SIMET2 Settings
pt_br: Configurações do SIMET2

source: SIMET2 results page for this device (temporary link)
pt_br: Página de resultados do SIMET2 deste medidor (link temporário)

source: SIMETBox device id
pt_br: Id. da SIMETBox

source: SIMETBox device model
pt_br: Modelo da SIMETBox

source: SIMETBox project pages:
pt_br: Páginas do projeto SIMETBox:

source: SIMETBox status
pt_br: Estado da SIMETBox

source: SIMETBox status page
pt_br: Página de estado da SIMETBox

source: SIMETBox version
pt_br: Versão da SIMETBox

source: Save
pt_br: Grava

source: Security contact
pt_br: Contato para falhas de segurança

source: Security information
pt_br: Informações de segurança

source: Should the report system below complain of invalid credentials, please use the button to renew them.
pt_br: Se o sistema de relatórios abaixo reclamar de credenciais inválidas, por favor utilize o botão para renová-las.

source: Start a measurement run
pt_br: Inicie uma medição agora

source: Successfully saved
pt_br: Gravado com sucesso

source: Support contact
pt_br: Contato de suporte

source: The SIMETBox is not connected to the Internet. Some functions on this page will not work at this time.
pt_br: A SIMETBox não está conectada à Internet. Algumas das funções desta página não estarão operacionais por este motivo.

source: The device is doing a measurement run...
pt_br: O dispositivo está medindo nesse momento...

source: This SIMETBox is currently offline, but you can try to access past measurement results through the following link:
pt_br: Essa SIMETBox está desconectada da Internet no momento, mas você pode tentar acessar os resultados das medições passadas através do seguinte link:

source: Throughput, Latency, Jitter and Packet Loss
pt_br: Vazão, Latência, Jitter, e Perda de Pacotes

source: To access the historical data measured by the older measurement engine (SIMET1), please refer to the
pt_br: Para acessar os dados históricos de medições realizadas pelo sistema antigo (SIMET1), por favor refira-se à

source: Top 10 Sites Brazil
pt_br: Dez sites mais acessados do Brasil (ALEXA)

source: Version information
pt_br: Informações de versão

source: You can configure some of the local defaults for the SIMET2 measurements. Please note that the measurement-fleet coordination and orchestration servers might override the local configuration.
pt_br: Você pode ajustar as configurações de alguns parâmetros de medição do SIMET2 nesta página. Nota: os servidores de coordenação e orquestração da frota de medidores SIMET podem ajustar ou sobrepor estas configurações .

source: device is not paired
pt_br: dispositivo não está atrelado

source: disabled
pt_br: desabilitado

source: enabled
pt_br: habilitado

source: reachable
pt_br: alcançável

source: unknown
pt_br: desconhecido

source: unreachable
pt_br: inalcançável
